<?php include_once('./views.php') ?>

<!DOCTYPE html>
    
    <html>
        <head>
            <meta charset="utf-8">
            <meta name="viewport" content="width=device width,initial-scale=1.0">
            <link rel="apple-touch-icon" href="apple-touch-icon.png">
            <link rel="stylesheet" href="./css/normalize.css">
            
            <link rel="stylesheet" href="./css/owl.carousel.min.css"><!--owl2-->
            <link rel="stylesheet" href="./css/owl.theme.default.min.css"><!--owl2-->
                               
            <link rel="stylesheet" href="css/style.css">
            <link rel="stylesheet" href="css/materials.css">
            <link href='https://fonts.googleapis.com/css?family=Open+Sans&subset=latin,cyrillic' rel='stylesheet' type='text/css'>
            <script type="text/javascript" src = "./js/jquery-3.1.0.min.js"></script>
            <title>Новости оборудования для моек самообслуживания</title>
        </head>
        
        <body>
			<?php
			header_();
			?>

    		<section class="materials_page">
    			<div class="materials_wrap">
    				<div class="breadcrumbs">
						<a href="./index.html" class="main">Главная</a>
						<a href="./news_main.php" class="materials">> Новости</a>
						<a href="./news2.php" class="materials">> Автомойка самообслуживания зимой</a>
						
					</div>
   					<div class="main_article">  
   						<div class="main_img">
							<img src="./img/materials_page/materials_main_img1.jpg" alt="main_img">
						</div>
   						<h2>Автомойка самообслуживания зимой.<br></h2>
   						<p>
   							Самый часто задаваемый вопрос, у людей, которые хотят открыть автомойку самообслуживания: как она работает зимой?
   						</p>
   						<p>
   							Естественно, вопрос возникает про автомойки открытого типа, которые к нам пришли из Европы. Более подробно о разных типах автомоек мы расскажем в следующей статье. 
   						</p>
   						<p>
   							Люди видят, что клиенты на таких мойках есть в том числе в морозы, и им интересно понять как они не замерзают и при этом еще и работают. Вот на этот вопрос мы сегодня ответим. 
   						</p>
   						<p>
   							Не замерзают они по двум причинам: 
   						</p>
   						<p class="with_margin">
   							1.	На таких мойках работают тёплые полы, поэтому вода не замерзает, а стекает в канализацию. 
   						</p>
   						<p  class="with_margin">
   							2.	Оборудование на таких мойках самообслуживания имеет систему противозамерзания. Так называемый Anti Frost. 
   						</p>
   						<p>
   							Тёплые полы или системы снеготаяния достойны отдельной статьи, поэтому сейчас подробно на них останавливаться не будем. Расскажем по существу и максимально кратко. 
   						</p>
   						<p>
   							Тёплые полы - это система труб заполненных незамерзающим теплоносителем, который подогревается при помощи котла. Обычно делают раздельный тепловой контур, а то и два на каждый пост, кто-то ставит автоматику регулировки, кто-то нет. Иногда встречаются электрические тёплые полы, они дёшевы в установке, но очень дороги в использовании, поэтому встречаются крайне редко и мы их не рекомендуем. 
   						</p>
   						<p>
   							Задача такого пола не отапливать улицу, а поддерживать на его поверхности температуру порядка 3-5 градусов тепла, чтобы вода успела стечь в приямок, а оттуда в канализацию. 
   						</p>
   						<p>
   							Различаются между собой, в зависимости от используемого котельного оборудования. Наиболее распространённые - это дизельные. Относительно просты в установке и нет особых требований к участку земли. Но дизтопливо достаточно дорогое и расход может достигать в сильные морозы до 100 литров в сутки на 6 постовую мойку. Также обязательно нужно следить за качеством топлива, особенно в минусовые температуры.
   						</p>
   						<p>
   							Правда мало кто в сильные морозы полностью отапливает все 6 постов, обычно работает один-два поста в рабочем режиме, остальные в дежурном, либо полностью отключаются, если это предусмотрено при постройке. Если морозы длительные, то оборудование консервируется, чтобы избежать лишних трат. Так как мало кто захочет мыться при температурах -30 и ниже.
   						</p>
   						<p>
   							Наиболее дешёвые в использовании - это газовые котлы. Газ в нашей стране дёшев и отопление обходится в разы дешевле, чем на дизельном топливе. Но есть один очень существенный минус - не смотря на то, что это наиболее дешёвый вид отопления, подключить его во-первых, не так просто: провести его можно только в капитальные строения, во-вторых, он есть далеко не везде, а прокладывать газопровод зачастую экономически не целесообразно. 
   						</p>
   						<p>
   							Третий вид котельного оборудования только набирает популярность, это пеллетные котлы. Это относительно современный вид биотоплива, состоящий из прессованных в гранулы стружек, древесной пыли и других отходов мебельного и прочего производства. Недорогой по цене, где-то по середине между дизелем и газом, также может работать в автоматизированном режиме. 
   						</p>
   						<p>
   							Теперь поговорим про оборудование для моек самообслуживания. Как упоминалось, на них стоят системы противозамерзания. 
   						</p>
   						<p>
   							Самая распространённая система - это циркуляция проточной воды по РВД (рукава высокого давления, в простонародье - "шланги") и трубам автомойки. Как все знают проточная вода не замерзает и это используется для предотвращения замораживания оборудования. 
   						</p>
   						<p>
   							Основой такой системы служит циркуляционный насос, набор клапанов и специальные "зимние" пистолеты. Такие пистолеты никогда полностью не закрываются и даже после окончания процесса мытья, из них продолжает течь вода под низким давлением небольшой струйкой. В колчанах (подставках под пистолеты) есть отверстия, куда эта вода стекает, по трубопроводу в полу она попадает в бак, а затем через фильтр насос опять прогоняет её по всем трубам и РВД. 
   						</p>
   						<p>
   							Существует два основных минуса. Нужно тщательно следить за фильтром и регулярно его промывать, если производитель оборудования для моек самообслуживания предоставляет такую возможность, либо менять, чтобы не падала его пропускная способность. Т.к. если фильтр забьется, то напор воды критично уменьшиться и вода может замерзнуть в трубах. 
   						</p>
   						<p>
   							Второй минус сильно бьёт по владельцам полностью автономных моек, на которых нет персонала. Всегда найдутся особо хитрые люди, которые захотят помыться "бесплатной" водой. Да там нет давления, ничего не отмывается, но они готовы из-за экономии в 50-100 руб хоть час поливать свою машину водой из "текущих" пистолетов. 
   						</p>
   						<p>
   							На автомойках самообслуживания, где постоянно работает администратор, в список его обязанностей входит необходимость "гонять" любителей помыться бесплатно. 
   						</p>
   						<p>
   							Эта система наиболее распространена, т.к. она надёжна, проста в изготовлении и эксплуатации. 
   						</p>
   						<p>
   							Существуют и другие системы противозамерзания, которые почти не получили по разным причинам распространения на территории СНГ. 
   						</p>
   						<p>
   							Одна из систем - использование антифриза. После каждого процесса помывки, все трубы и РВД в них заполняются аналогом обычной и всем известной "незамерзайки". Т.к. протяженность трубопроводов и РВД может превышать 100м, то расход антифриза очень высокий. В итоге зимой владельцу приходится выкладывать кругленькую сумму за антифриз. По этой причине не получила широкого распространения. 
   						</p>
   						<p>
   							Ещё одна система, которая не прижилась - воздушная. В её основе лежит компрессор, который сжатым воздухом выдувает воду из РВД и труб. Дело в том, что вода существенно плотнее сжатого воздуха, поэтому воздух не может полностью вытеснить воду, на стенах остаются капли, а в нижних точках, воздух пробивает себе отверстие в воде и выходит, а вода остаётся. Поэтому нужно достаточно продолжительная продувка магистралей. Но тут вступает в действие наш относительно влажный климат. 
   						</p>
   						<p>
   							В воздухе, даже после осушителя, всё-равно присутствует влага, а в магистралях автомойки самообслуживания металлические части. При прохождения воздуха через различные металлические фитинги, которые находятся на улице при минусовой температуре, на них изнутри выпадает иней, которой очень быстро нарастает и в итоге быстро зарастает и перестаёт пропускать воздух. И не только воздух. В итоге автомойка замораживается. 
   						</p>
   						<p>
   							Итак, как понятно из вышесказанного, вода в оборудовании автомойки самообслуживания не замерзает, т.к. она постоянно циркулирует по магистралям, а на полу она не замерзает по той причине что пол поддерживает небольшую плюсовую температуру. 
   						</p>
   						<div class="end_img">
   							<img src="./img/materials_page/materials_end_img1.jpg" alt="end_img">
   						</div>
   					</div>
	
<!--
					<div class="interest_to_u">
						<h2>ВАМ БУДЕТ ИНТЕРЕСНО</h2>
						<div class="interest_cont">
							<div class="item item1">
								<div class="item_icon">
									<img src="./img/materials_page/materials_article_img1.png" alt="icon1">
								</div>
								<h3>КАК НАЙТИ МЕСТО ДЛЯ АВТОМОЙКИ?</h3>
								<p class="about_txt">Выбор места для автомойки — задача для профессионала.</p>
								<p class="date">16 июня 2016 г.</p>
								<a href="#" class="show_more">Подробнее</a>
							</div>
							<div class="item item2">
								<div class="item_icon">
									<img src="./img/materials_page/materials_article_img2.png" alt="icon2">
								</div>
								<h3>КАК РАСЧИТАТЬ КОЛИЧЕСТВО ПОСТОВ ДЛЯ АВТОМАТИЧЕСКОЙ МОЙКИ?</h3>
								<p class="about_txt">Есть несколько простых и не очень правил, которым полезно следовать.</p>
								<p class="date">24 июня 2016 г.</p>
								<a href="#" class="show_more">Подробнее</a>
							</div>
							<div class="item item3">
								<div class="item_icon">
									<img src="./img/materials_page/materials_article_img3.png" alt="icon3">
								</div>
								<h3>И СНОВА О ПОИСКЕ МЕСТА ДЛЯ АВТОМОЙКИ.</h3>
								<p class="about_txt">Разбирая завалы обрушившегося супермаркета всегда стоит задуматься .</p>
								<p class="date">3 августа 2016 г.</p>
								<a href="#" class="show_more">Подробнее</a>
							</div>
							
							<div class="item hidden_item item1">
								<div class="item_icon"></div>
								<h3>КАК НАЙТИ МЕСТО ДЛЯ АВТОМОЙКИ?</h3>
								<p class="about_txt">Выбор места для автомойки — задача для профессионала.</p>
								<p class="date">16 июня 2016 г.</p>
								<a href="#" class="show_more">Подробнее</a>
							</div>
							<div class="item hidden_item item2">
								<div class="item_icon"></div>
								<h3>КАК РАСЧИТАТЬ КОЛИЧЕСТВО ПОСТОВ ДЛЯ АВТОМАТИЧЕСКОЙ МОЙКИ?</h3>
								<p class="about_txt">Есть несколько простых и не очень правил, которым полезно следовать.</p>
								<p class="date">24 июня 2016 г.</p>
								<a href="#" class="show_more">Подробнее</a>
							</div>
							<div class="item hidden_item item3">
								<div class="item_icon"></div>
								<h3>И СНОВА О ПОИСКЕ МЕСТА ДЛЯ АВТОМОЙКИ.</h3>
								<p class="about_txt">Разбирая завалы обрушившегося супермаркета всегда стоит задуматься .</p>
								<p class="date">3 августа 2016 г.</p>
								<a href="#" class="show_more">Подробнее</a>
							</div>							
																												
						</div>
						<a href="./materials_main.php" class="show_all">Посмотреть все материалы</a>
					</div>   	
   					
-->
    			</div>

    		</section>

			<?php
			small_icons();
			about_goods();
			w_line1();
			buyed_examples();
			simple_steps();
			w_line2();
//			benefits21();
			useful_materials();
			video_reviews();
			investor_benefits();
			news();
			open_wash();
			contact_us();
			modal();
			go_up_btn();
			footer();
			scriptsLoader();
			include_once('./yandex_google_metrika.php');
			?>

     	<script type="text/javascript" src = "./js/jquery-3.1.0.min.js"></script>
        <script type="text/javascript" src="./js/owl.carousel.min.js"></script><!--owl2-->			
      	<script src='./js/script1.js'></script>
      	<script src='./js/materials.js'></script>
      	
			</body>
        </body>
        
        
    </html>